{
    "firstName": "oooo",
    "listing": "Downsizing? Simplify your life, oooo, with this 5-story bungalow with g essentials. You’ll be thrilled with the newer carpet and windows! This efficient 5-bedroom, 5-bathroom home will reduce your carbon footprint with its 5 sq ft of multi-purpose space. Live the dream, waking each morning to f-inspiring sunrises in the  South, work from home in your f which doubles as a home office. They say location is everything, and you'll be right at home in the f community with an award-winning f on the outskirts of f, just thirty minutes from the magnificent Great Barrier Reef."
}{
    "firstName": "thing",
    "num6": "5",
    "num7": "5",
    "disaster": "t",
    "clothing": "t",
    "mood": "t",
    "adj6": "t",
    "urban": "t",
    "verb2": "t",
    "time": "hour",
    "pluAnimals": "t",
    "room2": "t",
    "adj7": "t",
    "verb3": "t",
    "listing": "thing, you'll \"flip\" for this! Take this unique, 5-room, 5-story home and make it shine again! Structurally sound, with minimal t damage! Roll up your t and start building your equity with this t, t blank canvas! Located in this t, bleeding-edge neighborhood, just steps from highways and t! Walk out of your t onto the concrete slab patio and enjoy t in your fenced yard, where your green thumb will be eager to get to work! This property is currently Hour-to-Hour tenant occupied! Do NOT let any of the many backyard t inside the house! It is a criminal offense to t on this property! CASH only."
}{
    "firstName": "Edward",
    "adj1": "sweet",
    "favCountry": "Jamaica",
    "bestie": "Walt",
    "adj2": "daggering",
    "noun1": "cat",
    "noun2": "dolphin",
    "favCartoon": "Bugs Bunny",
    "prez": "FDR",
    "gem": "money",
    "basement": "water",
    "tree": "cypress",
    "water": "Schuylkil River",
    "num1": "21",
    "favAnimal": "pug",
    "verb1": "toss",
    "listing": "Edward, this is something really special! Inspired by the sweet chateaus of Jamaica, Chateau Walt is a daggering and luxurious retreat that reflects that magical merging of cat  and dolphin. Created by renowned architects Bugs Bunny and FDR, the estate is a masterpiece of design and craftsmanship featuring intricately inlaid money, hand-planed cypress flooring,  artisan-painted water, plus an elevator to transport from floor to floor. Luxuriate in sprawling entertaining spaces that flow outside to the stunning infinity pool, tennis courts and the tranquil Schuylkil River beyond. Enjoy private access to your own elegantly situated 21 acre mini-estate. Chateau Walt is the crème de la crème in prestigious pug toss Ranch."
}{
    "firstName": "this",
    "num6": "5",
    "num7": "5",
    "disaster": "t",
    "clothing": "t",
    "mood": "t",
    "adj6": "t",
    "urban": "t",
    "verb2": "tt",
    "time": "hour",
    "pluAnimals": "t",
    "room2": "t",
    "adj7": "iou",
    "verb3": "d",
    "listing": "this, you'll \"flip\" for this! Take this unique, 5-room, 5-story home and make it shine again! Structurally sound, with minimal t damage! Roll up your t and start building your equity with this t, t blank canvas! Located in this iou, bleeding-edge neighborhood, just steps from highways and t! Walk out of your t onto the concrete slab patio and enjoy tt in your fenced yard, where your green thumb will be eager to get to work! This property is currently Hour-to-Hour tenant occupied! Do NOT let any of the many backyard t inside the house! It is a criminal offense to d on this property! CASH only."
}